Repository: igonchik/football_analytics
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: English
ru: Английский

source: Russian
ru: Русский

# SiteName
source: My site
ru: Футбольная аналитика

source: back
ru: Назад

source: menu
ru: Меню

source: main_menu
ru: Главная

source: news_menu
ru: Новости

source: gallery_menu
ru: Галерея

source: control
ru: Настройки

source: useraccount
ru: Пользователь

source: login_mini
ru: Авторизация

source: registration_mini
ru: Регистрация

source: welcomeuser
ru: Добро пожаловать

source: welcomenewuser
ru: Добро пожаловать!

source: pleaselogin
ru: Пожалуйста

source: login
ru: авторизируйтесь

source: orregistr
ru: или

source: registration
ru: зарегистрируйтесь

source: copyright
ru: Все права защищены. GonDevelopment 2015

source: Trasfer Activity Map
ru: Карта трансферной активности

source: Count of transfer news
ru: Количество трансферных слухов

source: Less than de 50 inhabitants
ru: Менее 50 слухов

source: Between 50 and 200 inhabitants
ru: Более 50 и менее 200 слухов

source: Between 200 and 500 inhabitants
ru: Более 200 и менее 500 слухов

source: Between 500 and 1000 inhabitants
ru: Более 500 и менее 1000 слухов

source: Between 1000 and 5000 inhabitants
ru: Более 1000 и менее 5000 слухов

source: More than 5000 inhabitants
ru: Более 5000 слухов

source: tweets count
ru: Количество твитов

source: veroyatnost
ru: Достоверность

source: AddAuthLabel
ru: Добавить источник

source: URLforAuthor
ru: Адрес источника

source: UrlAuthor
ru: Адрес источника

source: AuthAddError
ru: Ошибка при добавлении источника

source: Submit
ru: Добавить

source: AddAuthor
ru: Добавить источник

source: Search
ru: Поиск...

source: getnextauthor
ru: Еще...

source: authors
ru: Источники слухов

source: renew
ru: Обновить

source: delete
ru: Удалить

source: alltweets
ru: Всего слухов

source: alltweetsshort
ru: Всего

source: auth_rating
ru: Достоверность

source: auth_ratingshort
ru: Дост.

source: more
ru: Еще

source: rumorfrom
ru: Источники слухов

source: tworld
ru: Мир

source: tfootball
ru: Футбол

source: thashtags
ru: Хеш-тэги

source: world_list
ru: Список стран

source: count_clubs
ru: Количество клубов

source: city_list
ru: Список городов

source: PageNotFound
ru: Страница не найдена

source: AuthorExists
ru: Источник уже существует

source: ServerError
ru: Ошибка сервера
